<?php
// Heading
$_['heading_title']            = 'Спасибо, Ваш заказ принят!';
$_['heading_title_customer']   = 'Номер заказа #%s';

// Text
$_['text_customer']            = '<p>Ваш заказ <a href="%s">#%s</a> успешно создан.</p><p></p><p>Спасибо за покупки в нашем интернет-магазине!</p>';
$_['text_guest']               = '<p>Ваш заказ #%s успешно создан!</p><p>В течении 15 минут с Вами свяжется наш менеджер для подтверждения заказа.<br/></p><p>Спасибо за покупки в нашем интернет-магазине!</p>';
$_['text_basket']              = 'Корзина';
$_['text_checkout']            = 'Оформить заказ';
$_['text_success']             = 'Операция выполнена успешно';
?>